<?php

	return [
		'subject'                  => 'პაროლის აღდგენა',
		'hola'                     => 'სალამი',
		'joining'                  => 'გმადლობთ, რომ შეუერთდით ფილმების ციტატების ვებგვერდს! ჩვენ ნამდვილად ვაფასებთ ამას. გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს პაროლის აღსადგენად:',
		'btn'                      => 'აღდგენა',
		'link.description'         => 'თუ ღილაკი არ მუშაობს, შეგიძლიათ სცადოთ მისი კოპირება და ჩასმა თქვენს ბრაუზერში:',
		'support'                  => 'თუ რაიმე პრობლემა გაქვთ, გთხოვთ დაგვიკავშირდეთ: support@moviequotes.ge',
		'crew'                     => 'ეკიპაჟი',
	];
